{
    "00640=00645": "：「」",
    "00647=0067A": "ボガール：「扉よ！_我が求めに答えよ！_いざ開け！」",
    "0067C=006A9": "アルカード：「中に入った。みんな、追うぞ！！」",
    "006AB=00728": "ボガール：「おおぉぉぉおおおぉぉ・・魔界の王よ、一日も早くこの世界に君臨したまえ。我らこの身を捧げお待ち申し上げるううぅぅぅ」",
    "0072A=00755": "信者：「おっ、今日はいつもより多く出たぞ！」",
    "00757=007A8": "信者：「今日の人身御供はスペシャルだからな。俺が悪魔なら間違いなく頂きに出るぜ！」",
    "007AA=00807": "信者：「くそっ！_なかなか出て来ないなぁ、じれったい！_誰か魔界へいって後ろから押して来いよ」",
    "00809=00834": "信者：「トコロテンじゃないんだ、辛抱しろ！」",
    "00836=008A1": "ボガール：「おおおぉぉおおお、大王ベルフェゴールよおおお。我らは求めるうううぅぅ。来れ魔界の王よおおぉぉぉ」",
    "008A3=0091E": "ベルフェゴール：「ぐふふふふうううぅぅ_人間よ、もっと祈れ、わしは魔界の大王ベルフェゴール。そのような祈りでは力が足りんぞ」",
    "00920=00977": "フォルネウス：「何が大王だ。あのベルフェゴールってやつは、魔界の王の中でも下っ端のはず」",
    "00979=009E6": "アルカード：「早く、ヤツを倒すんだ！_こちらの世界に出きる前にダメージを与えれば、やつは異次元に飛ばされる！」",
    "009E8=00A15": "サマエル：「まかせろ。向こうに叩き返してやる」",
    "00A17=00A9C": "ベルフェゴール：「お、お前達は！_まずい所で会ってしまったぁ。今はいかんぞ、卑怯だぞ！_ええい、こうなったらヤケだ、我が眼力を見よ！」",
    "00A9E=00ABD": "アルカード：「その程度かっ！！」",
    "00ABF=00B20": "ベルフェゴール：「い、いかん、このままでは落ちる、次元の狭間に落ちてしまう、消滅するぅぅぅ・・・」",
    "00B22=00B43": "「ボガールのやつはどこへ行った？」",
    "00B45=00B7C": "サレス：「見つけたぞっ！_よくも人々をたぶらかしたなっ」",
    "00B7E=00BC5": "「お、おいサレスじゃないか！？_何を勘違いしている。俺達を忘れたのか！」",
    "00BC7=00BF4": "サレス：「えっ！？_あっ、しまった。犯人は？」",
    "00BF6=00C53": "「犯人はアダマのボガールって野郎さ。今逃げちまったがな。どうせ城に戻るに決まっているだろうが」",
    "00C55=00CA6": "サレス：「・・・申し訳ない。人さらいがここにいるって聞いて、かけつけて来た所です」",
    "00CA8=00CC5": "サラ：「ア、アルカード・・・」",
    "00CC7=00D02": "アルカード：「サラ！_よかった！_よく似た人が魔物に・・・」",
    "00D04=00D57": "サラ：「私に似た人・・・_たぶん、アダマから連れて来られた人でしょう、気の毒に・・・",
    "00D59=00D76": "アルカード様、そのお姿は！？」",
    "00D78=00DE5": "アルカード：「ミカエルに天界より堕とされてしまった。心配はない、翼を失っただけさ。大事なものは失われなかった」",
    "00DE7=00E20": "サレス：「サラッ！_とうとう見つけたぞ！_無事だったか！」",
    "00E22=00E45": "サラ：「兄さん！_生きていたのね！」",
    "00E47=00E72": "サレス：「みんなここにさらわれて来たのか？」",
    "00E74=00E95": "女：「ええ、魔物を呼び出すために」",
    "00E97=00EDE": "女：「アダマの神官が魔物の力を借りて、地上を支配しようとしていたのです」",
    "00EE0=00F05": "サレス：「［ドモノ］の姿が見えないが」",
    "00F07=00F36": "女：「ここにさらわれて来たのは女性ばかりですわ」",
    "00F38=00FB5": "サラ：「私達がさらわれる前に、ドモノはいなくなったわ。技術者もいっしょに姿を消したの。砂漠の方に行ったらしいと言う人もいるわ」",
    "00FB7=01026": "サレス：「［ドモノ］を探して、バベルの塔を完成させれば、堕とされた天使達が天界に帰れる。それがせめてもの償いさ」",
    "01028=01045": "サラ：「わたしも探しに行くわ」",
    "01047=01066": "アルカード：「危ないよ、サラ！」",
    "01068=0108F": "サラ：「私達の義務ですわ。心配しないで」",
    "01091=010D4": "サレス：「必ずドモノ達を探して塔を完成させます。待っていて下さい！」",
    "010D6=01117": "「犯人はアダマのボガールです。きっと、城に戻るに違いありませんわ」",
    "01119=01146": "アルカード：「カイム！_アミィもいっしょか！」",
    "01148=0117F": "カイム：「どこに堕ちたんだ、みんなぁ。散々探したんだぜ」",
    "01181=011BA": "アミィ：「探したわよ、カイムといっしょじゃ危なっかしくて」",
    "011BC=01217": "カイム：「冗談じゃない！_魔物と見ればどこまでも追いかけて行く突撃女はどこの誰でしょうか？」",
    "01219=01264": "アミィ：「それはあんたでしょう！_調子に乗るとなにするかわからないんだから」",
    "01266=0129B": "アザゼル：「まったく、この二人は相変わらず仲がいいぜ」",
    "0129D=012CE": "アルカード：「我々は魔界からはいあがって来たんだ」",
    "012D0=01385": "カイム：「やっぱり、魔界に堕とされたのか。俺なんか、堕ちる途中になんとか地上の木にしがみついたんだ。片手でアミィを引っ張っていたろ。このオネエサン見掛けより重いから大変だったんだぜ」",
    "01387=013CC": "アミィ：「何よもう、失礼ね！_あんたなんか奈落に堕ちればよかったのよ」",
    "013CE=01421": "サマエル：「・・・ともかく、これで仲間がそろったんだ。早く、天界に戻る事を考えねば」",
    "01423=01474": "アルカード：「これから、バベルの塔を再建する手掛かりを探して、砂漠の国に行く所だ」",
    "01476=014A7": "アミィ：「砂漠の国ね。わかったわ。行きましょう！」",
    "014A9=01504": "ロレイ：「あなた方を待っていた。あなた方は人間ではあるまい。以前は翼を持つ天使ではないのか」",
    "01506=01543": "カイム：「いかにもその通りだとしたらどうする？_尊敬するか？」",
    "01545=0159E": "ロレイ：「私は魔物も天使も許す事が出来ない。あなた方は何の権利があって人間世界に干渉する」",
    "015A0=01629": "カイム：「人間のやる事が見ちゃいられないから、いい方向へ導いてやろうとしているんだ。俺達はあんた達に興味があるからな。ありがたく思えって」",
    "0162B=01654": "アミィ：「ちょっとぉ、言い過ぎじゃないの」",
    "01656=016D1": "ロレイ：「我らには我らの生き方がある。いくらでも生きられる天使と我らとは根本的に違うのだ。神は我らに短い［生］を与えられた」",
    "016D3=0173E": "「我らは短い一生を精一杯生き、残した夢を次の世代に期待する。あなた方にはわからん事だ、人間には干渉するな！」",
    "01740=01785": "カイム：「やだね。俺達は俺達なりのやり方で人間を見守ってやりたいのさ」",
    "01787=01802": "ロレイ：「話す事はないようだな。あなた方に決闘を申し込む。全員を相手にできるわけではない。わたしと弓で一対一の勝負をしよう」",
    "01804=01855": "バルバドス：「我らに決闘を挑むとは大した自信だ。弓の試合とあらば私が相手をしよう」",
    "01857=01884": "ロレイ：「あなたなら不足はない。いざ、勝負！」",
    "01886=0193F": "ロレイ：「我が力はこれまでだ・・・_だが、あなどるな。私は敗れても、次の世代は私以上の力を持とう。それでも及ばねば次の世代が、そしていつの日かお前達を越える時が来る。それが人間の力だ！」",
    "01941=0199A": "ロレイ：「しかし、今は負けを認めよう。これを持って行くがいい。勝者にふさわしい物のはずだ」",
    "0199C=019FD": "バルバドス：「確かに預かった。あなたの子孫に、これを持つ資格のあるものが現れたら、その者に返そう」",
    "019FF=01A4A": "ロレイ：「あ、ありがとう。あなたなら、そう言ってくれると、お、思った・・・」",
    "01A4C=01A81": "バルバドス：「私は、貴重な人間を殺してしまったようだ」",
    "01A83=01AF0": "カイム：「悩むなよ。こいつの言ったように、また次の世代の勇者が現れるさ。その時はあんたが負けるかもしれないぜ」",
    "01AF2=01B27": "アルカード：「橋が落ちている。この先は進めそうもない」",
    "01B29=01B9E": "橋守り：「申し訳ねえ、破壊の影響で橋が落ちてしまった。なんとか橋を架けなおそうとしているんだが、まだ時間がかかるんだ」",
    "01BA0=01BFD": "橋守り：「ようやく、橋を架ける事ができましたよ。これで以前のように向こうと行き来ができますぜ」",
    "01BFF=01C2C": "サタン：「どうした？_アルカードは今どこに？」",
    "01C2E=01CAF": "将軍：「砂漠の国、パンジャの家に向かっております。あそこには、バベルの塔の建て方を知る男、［ドモノ］がおります。必ず行くでしょう」",
    "01CB1=01D2A": "サタン：「ふむ、機会は十分にありそうだな。しかし、ドモノはソドムの町の長、どうしてあそこに？_お前は何か知っておるのか？」",
    "01D2C=01D51": "将軍：「ああ、いえ、つまりそう・・・」",
    "01D53=01DC2": "兵士：「こいつらがどんな人間か、俺には関係ないさ。ただ逃げないように見張っているだけ。それが俺の仕事なんだから」",
    "01DC4=01E27": "兵士：「近頃、パンジャ様の様子がおかしい事はみんな知っていますがね、そうそう逆らうやつはいませんよ」",
    "01E29=01E6E": "兵士：「なんだお前達は！_さっさと立ち去れ。といいたい所だけど・・・」",
    "01E70=01EB3": "兵士：「アダマへ行くんだろ？_東に戻りな。西へ行っても辛いだけだぜ」",
    "01EB5=01F0C": "兵士：「通交証を持っているのか？_ならば、西へ進むと関所がある。そこから北が砂漠の国だ」",
    "01F0E=01F41": "ミカエル：「［破壊の大砲］の修復は進んでおるのか？」",
    "01F43=01F70": "ラファエル：「もう間もなくとの事でございます」",
    "01F72=01FAB": "ミカエル：「そうか！_今度はアルカードの上に落としてやる」",
    "01FAD=0203C": "ラファエル：「ソドムの町が復興中との事です。バベルの塔に手出しが出来ない以上、あとくされのないようにソドムを完全に消滅させたほうが良いのでは？」",
    "0203E=020AF": "ミカエル：「大丈夫だ、ラファエル。人間に何程の事が出来ようか。我が敵はアルカード。やつを消し去るまで安心はできん」",
    "020B1=0210E": "アラリエル：「わたしは万一に備え、地上へ。バベルの塔の鍵を握る、ウリエルの神殿を守りましょう」",
    "02110=02141": "武将：「ぜんたーい、止まれっ！_イチ、ニ、サンシ」",
    "02143=02184": "武将：「・・・なんだお前達は、あーん？_用がないなら向こうへ行け」",
    "02186=0222B": "武将：「アダマの通行手形だと！_そんな物が通用すると思うのか？_もっと気のきいた物があるだろう。例えば、金色に光るやつ、１０００ゴールドもあれば融通を利かせてやろう」",
    "02232=0224F": "_１０００ゴールド払いますか？",
    "02252=0226F": "______払う_______",
    "02271=0228E": "______誰がはらうもんか！",
    "02291=022C6": "武将：「ほう、断るとはいい度胸だ。皆でほめてやるぜ！」",
    "022C8=0231B": "武将：「黙って出すとは感心、感心。ただもらうのではワイロになる。これをくれてやろう」",
    "0231D=0234C": "男：「なんだい、あんた達は？_俺達に何か用か？」",
    "0234E=02393": "アルカード：「ソドムからいなくなった人を捜している。何か知らないか？」",
    "02395=023FC": "男：「ひ、人聞きの悪い事を言うなよ。そりゃ、いくらかの物はいただきにあがっているが、人は連れて来ないぜ」",
    "023FE=0242D": "アザゼル：「何だと？_人の物を盗って平気なのか」",
    "0242F=02470": "男：「別に困っているやつからはいただかないぜ。世の中は助け合いさ」",
    "02472=0249D": "サマエル：「困るか困らんかどうしてわかる？」",
    "0249F=024E0": "アザゼル：「この国に法ってものがないなら、俺達が教えてやろうか？」",
    "024E2=02503": "男：「お、おい。やろうってのか？」",
    "02505=0252C": "アルカード：「やめておけ。他をあたろう」",
    "0252E=02583": "「村人の中には近在の町より物を盗って来る者もいるようなのです。私らもそれは知っています",
    "02585=02628": "昔はここでも金が出ました。その時は周りの国から大勢の人間が来て、くだらん物と引き換えに金を持って行ったものです。ところが、金が出なくなると、途端に冷淡になりました。",
    "0262A=026C3": "もっとも、金などないほうがいいのです。金があった頃は、ソドム以上に腐った町でした。このようなきびしい所に住んでいると何も信じなくなる、無礼は許して下さい」",
    "026C5=0274E": "男：「俺達ゃよ、見ての通り貧乏だよ、それがどうしたってんだ。俺達だってこんなひどい土地でしっかりと生きているんだぜ、信ずるものは己のみさ」",
    "02750=027C9": "「昔はみな良く働いたもんです。しかし、パンジャ様のお助けがなくなり、物が手に入らなくなると、だんだん生活が荒れて来ました」",
    "027CB=02818": "男：「驚いたか。こんな所にも人は生きているんだ。ここは神にも見放された土地さ」",
    "0281A=02873": "男：「ああ、ここの水も、もうすぐなくなろうとしている。雨が降らなければ、この国は終わりだ」",
    "02875=028B4": "女：「ここは住むにはきびしい所。特に水にはいつも困っております」",
    "028B6=028EF": "女：「パンジャ様はお優しい方だったのに変わってしまったわ」",
    "028F1=0294E": "女：「最近、男達のやる事が悪くなってしまって、中には野盗まがいの事を平気でする人もいるんです」",
    "02950=029EB": "年寄り：「パンジャ様は代々この地の主。以前はわしらもほどこしをいただいたものじゃった。しかし、ソドムの方と付き合うようになられてから、様子が変わられました」",
    "029ED=02A6E": "年寄り：「ソドムの町が崩壊したのは天罰じゃな。この国は貧しくなってよかった。以前のようなら、ソドムと同じ目に会っていたかもしれん」",
    "02A70=02ADD": "村長：「水がもっとあれば、最低限生活できるだけの作物が作れる。そうすれば、わしも体を張って盗みをやめさせよう」",
    "02ADF=02B32": "「水のある所は町の北東にあるオアシスです。行ってみればどんな有り様かわかるでしょう」",
    "02B34=02BCD": "村長：「おお、聞きましたぞ！_あなた方に雨を降らせていただいたそうですな！_わしらはしばらく信ずる心も失っておりましたのに、あなた方はわしらの救い主です」",
    "02BCF=02BF0": "フォルネウス：「私達は神ではない」",
    "02BF2=02C67": "アルカード：「たのみたい事がある。ここにソドムから連れて来られた人達がいるのではないか？_我らはその人達を捜している」",
    "02C69=02D0E": "村長：「ああ、実を申せばパンジャ様に命ぜられて、ソドムより何人かの罪人を連れて来ました。ソドムの長ドモノ様もおられて、同じ事を言われましたので、何人か手伝わせました」",
    "02D10=02D27": "「ドモノがいるのか！？」",
    "02D29=02D72": "村長：「ドモノ様はパンジャ様のお屋敷に、他の人達は牢につながれております」",
    "02D74=02DDB": "アルカード：「我らはドモノに用が有る。それに、ソドムの人々は罪人ではない。バベルの塔を作っていた人達だ」",
    "02DDD=02E6C": "サマエル：「パンジャはとんだクワセモノだぞ。前からのウワサでは、パンジャは富をため込み、お前達には生かさず殺さずギリギリの生活をさせているのだ」",
    "02E6E=02EF9": "村長：「わかりました。パンジャ様のお屋敷に入れるよう、手配をしておきましょう。この村は貧乏で何もできんが、せめてこれを受け取ってもらいたい」",
    "02EFB=02F34": "村長：「わしの命にかえても、もう村人に盗みはさせませんぞ」",
    "02F36=02F79": "男：「驚いたな！_お前さん方、魔物を使って雨を降らせたんだって！？」",
    "02F7B=02FC0": "男：「雨を降らせたのはあなた方ですか！_これで少しは希望が持てます！」",
    "02FC2=03003": "女：「雨さえ降れば、なんとか生活できます。なんと感謝してよいか！」",
    "03005=03044": "「パンジャ様のお屋敷の方に光を見ました。なにかあったのですか？」",
    "03046=03097": "「北の空から光の筋が落ちるのが見えました。確か、ソドムの町が崩壊した時にも・・・」",
    "03099=03112": "獣使い：「ソドムの人を捜しているのは、お前らか？_気の毒だが、ある人から始末するようにたのまれているんだ。死んでもらうぜ」",
    "03114=0314D": "アミィ：「なんなの？_あなた。邪魔をすると容赦しないわよ」",
    "0314F=031EE": "獣使い：「俺達はまじめな盗賊団よ。短い人生楽しくなければ損だっていうのが俺達のモットーだ。・・・ほう、少しは鞭を使えるのか？_どれほどのものかみせてもらおうか」",
    "031F0=03223": "アミィ：「皆は見てて。こんなのはあたし一人で十分よ」",
    "03227=0323A": "獣使いは助けを呼んだ",
    "0323C=0325F": "獣使い：「俺に従わぬものはいない！」",
    "03261=0328A": "獣使い：「げっ、お前、人間じゃない・・・」",
    "0328C=03303": "男：「ああ、もうこんなに水が少なくなってしまった！_もう、井戸を掘る金もない。これが完全に干上がったらここには住めない」",
    "03305=0335C": "女：「アラバの方では雨ばかり降っていると言う噂を聞くのに、天はなんて不公平なんでしょう」",
    "0335E=0339B": "アルカード：「不公平の原因を作ったのはこれだ。おい、出て来い」",
    "0339D=033CE": "雷小僧：「ほいよっと。ん？_大将、敵はどこだ？？」",
    "033D0=0341B": "アルカード：「敵はいない。お前にたのみがある。雲を集めて、雨を降らせてくれ」",
    "0341D=0343A": "雷小僧：「やだね。かったるい」",
    "0343C=03461": "アザゼル：「何を！_泣かすぞ。お前！」",
    "03463=03492": "雷小僧：「っと、待った。降らすよ、降らしますよ」",
    "03494=034B3": "男：「あ、雨だ、雨、雨雨ぇ！！」",
    "034B5=034EE": "サマエル：「こんなのが雨のうちか？_絞り出してやろうか？」",
    "034F0=03539": "雷小僧：「ひえええぇぇ、いやだな、冷静な旦那までがそんな恐い事言っちゃあ」",
    "0353B=03564": "アミィ：「こらぁ、もっと気合入れんかぁ！」",
    "03566=03583": "雷小僧：「はいはい、はいっ！」",
    "03585=035CC": "女：「ああ、ありがとうございます！_これなら水の心配はいらなくなります」",
    "035CE=035F1": "男：「皆にも知らせてやらなければ！」",
    "035F3=03614": "アルカード：「我々も、村に戻ろう」",
    "03616=03649": "雷小僧：「ちょっと待ったぁ！_おいらはどうなるの？」",
    "0364B=0367E": "アミィ：「あんたがいなけりゃ、雨が降らないじゃない」",
    "03680=036E9": "雷小僧：「あーら、冷たいオネエサン。いいの、一度雲を集めたんだから、おいらがいなくても当分は雨が降るのよ」",
    "036EB=03730": "アルカード：「よし、我らが天に戻ったら、またこの砂漠で働いてもらおう」",
    "03732=0375F": "雷小僧：「ひでえなあ、大将は魔物使いが荒いや」",
    "03761=03786": "番兵：「何者だ！？_ここは通さんぞ！」",
    "03788=037F1": "番兵：「おお、砂漠に雨をもたらしてくだすった方達！_パンジャ様もお会いになりたがっておられる。どうぞ中へ」",
    "037F3=0380C": "番兵：「ん？_空が・・・」",
    "0380E=0388B": "ミカエル：「ははは、再びこの［破壊の大砲］を使う時が来たか。今度は砂漠の城だ。アルカードはかならずそこへ行く。準備は良いか？」",
    "0388D=038B0": "天使：「燃料炉臨界点到達率９０％！」",
    "038B2=038DD": "ミカエル：「もう少しだな。ワクワクするぞお」",
    "038DF=03966": "パンジャ：「おお、勇者よ、よく来られた。ゆっくりと休んで行かれるが良い。聞けば魔物を従える程の力がおありとか。ぜひ、話など聞かせてくれ」",
    "03968=039C3": "アザゼル：「それはもう、我らにかかっては、いかなる魔物と言えど、ひとたまりもありませんわい」",
    "039C5=03A02": "アルカード：「しかし、我らとてなかなか倒せない魔物がおります」",
    "03A04=03A2D": "パンジャ：「ほう、それはどんな魔物じゃ？」",
    "03A2F=03AA2": "バルバドス：「人の心に潜む魔物。いわく、［物欲］［色欲］［権力欲］あなたの中に渦巻いておりますが、こいつは手強い！」",
    "03AA4=03AC7": "パンジャ：「・・・何と！_無礼な！」",
    "03AC9=03B36": "フォルネウス：「心の魔物は、人の生き血を吸うと言われておりますぞ。血を吸われた人はさらに他人の血を吸うのです」",
    "03B38=03B9B": "サマエル：「あなたの人民は夜な夜な生き血を求めてさまよっている。あなたも夜はけっして外にでない事だ」",
    "03B9D=03BD6": "パンジャ：「何をたわけた事を！_そんな話は聞いた事もない」",
    "03BD8=03C35": "アミィ：「にぶい人ねえ。この国の人は盗賊になって、周りの国を襲っているのよ。わかっているの？」",
    "03C37=03C56": "パンジャ：「そ、それはっ・・・」",
    "03C58=03D03": "アルカード：「あなたは元々国王として人望もあったのだろう。しかし、付き合う友達が悪くなったのがいけない。今からでも遅くはない、魔物に操られているヤツとの付き合いはやめろ！」",
    "03D05=03D5A": "カイム：「そこにいる事はわかっているんだ［ドモノ］のおっさん、隠れてないで出て来いよ」",
    "03D5C=03E15": "ドモノ：「見つかっていたか。そうだ、私が［ソドム］の長にして、代々バベルの塔の建設を引き継ぐ［ドモノ］だ。堕天使諸君、さんざん私を探していたのだろう？_私がいなければ［塔］は出来ないぞ」",
    "03E17=03E98": "サレス：「やはりここか、ドモノ！_砂漠の民をそそのかし、技術者達をさらったな。お前がいなくても彼らがいれば、いつかは塔は完成する」",
    "03E9A=03ED3": "サラ：「砂漠の民は私達の話を聞いて、技術者達を開放したわ」",
    "03ED5=03F2A": "サレス：「よくもソドムの市民をだまして塔を作らせたな。バベルの塔の本当の目的はなんだ」",
    "03F2C=03FF3": "ドモノ：「わしはな、みんなに夢を与えたのだぞ。人間こそが神にもっとも近い存在だとな。作っている間、お前達は幸せだったろう。完成してしまえば人間には用のないものだ。所詮人間は天界になぞ住めるはずもない」",
    "03FF5=0402A": "アスタロト：「おしゃべりはその位いにしておけ、ドモノ」",
    "0402C=04049": "ドモノ：「あ、アスタロト様！」",
    "0404B=04076": "パンジャ：「ひええええ、魔物じゃあぁぁぁ！」",
    "04078=040CF": "アルカード：「黒幕登場だな、アスタロト。お前がドモノに命じて［塔］を作らせていたのか？」",
    "040D1=04132": "アスタロト：「黙れ！_よくもまあ、次から次へと俺の邪魔をしてくれるぜ！_アルカード、覚悟しろ！！」",
    "04134=041B5": "サタン：「何度負けたら気が済むんだ、この役立たずが！_貴様、本気で戦ってないなアスタロト。しかも、人間界に干渉しておったようだな」",
    "041B7=04212": "「人間界に干渉するのはわしが禁じたはずだ。禁を破るとは、それでも魔将軍か、消え去るがよい！」",
    "04214=04257": "アスタロト：「ああ、サタン様！_お、お許しを！_わ、わああああぁぁ」",
    "04259=042A6": "サタン：「アルカード、魔界へ戻って来るのだ。それまでこの者達を預かっておこう」",
    "042A8=042C5": "ドモノ：「ぎょえええぇぇぇ！」",
    "042C7=042DA": "サレス：「わあっ！」",
    "042DC=042F1": "サラ：「兄さん！！！」",
    "042F3=0430A": "アルカード：「サラ！！」",
    "0430C=04343": "アザゼル：「待つんだ、アルカード！_冷静になってくれ！」",
    "04345=04366": "サマエル：「さて、どうしたものか」",
    "04368=043B9": "リリス：「堕天使の皆さん、サタンの後を追うなら、行き方を教えてあげてもいいわよん」",
    "043BB=043D8": "アミィ：「誰よ、あなたは！？」",
    "043DA=04461": "リリス：「あたしは［リリス］。サタンといっしょに万魔殿に住んでいるのよ。万魔殿に行くには岩壁の扉からじゃだめよ。飛べない人は行けないの」",
    "04463=044CC": "「ここからずっと南へ行った所、荒野の果てに地下神殿の入り口があるわ。その中にもうひとつの魔界の扉があるの」",
    "044CE=0450B": "アザゼル：「あんな女の言う事を信用して、また魔界へ行くのか？」",
    "0450D=04538": "バルバドス：「ウソを言っているとは思えん！」",
    "0453A=04587": "アザゼル：「！_お前にしちゃ強く言うね。・・・ん？_何、赤くなっているんだ？」",
    "04589=045BC": "アルカード：「行くぞ、南の神殿に。残りたい者は残れ」",
    "045BE=045FF": "アザゼル：「ああ、俺も行くって。みんなぁ、チョット待ってくれよぉ」",
    "04601=0463A": "ミカエル：「早くせい！_やつらが逃げてしまうではないか！」",
    "0463C=04661": "天使：「燃料炉臨界点到達。準備完了！」",
    "04663=0469E": "ミカエル：「よっし！_発射あぁ！_消えろ、アルカードぉぉ！」",
    "046A0=046CB": "ミカエル：「お、おのれっ！_しくじったか！」",
    "046CD=0471C": "アルカード：「なんだ！？_何があったのだ？_サマエル、これは一体どうした事だ？」",
    "0471E=0474D": "アルカード：「どうしたんだ？_なぜ黙っている？」",
    "0474F=047AC": "別のアルカード：「お前の仲間はどうした？_逃げたのか？_それでもお前は天使長の資格があるのか」",
    "047AE=04819": "アルカード：「何者だ！_天使長の資格があるかどうかは神が決められる事。私は私の正義を信じる。来るなら来い！」",
    "0481B=04848": "アルカード：「・・・私は今、何を斬ったのだ？」",
    "0484A=0486B": "サマエル：「おーい、皆、どこだあ」",
    "0486D=0488E": "サマエル：「な、なんだお前達は？」",
    "04890=048BD": "アルカード：「強いなサマエル。俺より強いか？」",
    "048BF=048F4": "サマエル：「私を試そうというのなら、誰でも相手になる」",
    "048F6=04925": "サマエル：「ええい、どこからでもかかって来い！」",
    "04927=0494E": "アザゼル：「ここはどこだ、フォルネウス」",
    "04950=0496D": "フォルネウス：「わかりません」",
    "0496F=04994": "アザゼル：「杖の力で明るくできんのか」",
    "04996=049C3": "フォルネウス：「すみません、お役に立てなくて」",
    "049C5=049F2": "「フォルネウスの役立たず。お前は役立たずだ！」",
    "049F4=04A2F": "アザゼル：「なんだ、こいつらは！_フォルネウス、離れるなよ」",
    "04A31=04A58": "フォルネウス：「助かりました。アザゼル」",
    "04A5A=04ACB": "アザゼル：「いいって事よ。俺こそいつも助けられていた。そう言えばウッザにもずいぶん助けられた、どうしているかなあ」",
    "04ACD=04AE6": "アザゼル：「ウ、ウッザ！」",
    "04AE8=04B1D": "ウッザ：「アザゼル、ひどいよ、置いてくなんて、ヒドイ」",
    "04B1F=04B44": "フォルネウス：「うおおおおぉぉぉ！！」",
    "04B46=04B8D": "アザゼル：「すまん、フォルネウス。俺は心のどこかでお前を馬鹿にしていた」",
    "04B8F=04BCA": "フォルネウス：「私こそ、体力のある人には気後れしていました」",
    "04BCC=04BEF": "アミィ：「かいむう、ここはどこよお」",
    "04BF1=04C0A": "カイム：「俺が聞きたいぜ」",
    "04C0C=04C39": "アミィ：「もう、本当にあんたって頼りないわね」",
    "04C3B=04C6E": "別のカイム：「いいかげんにしないと黙っちゃいねえぜ」",
    "04C70=04C99": "別のアミィ：「あたしだって負けないわよ！」",
    "04C9B=04CC6": "アミィ：「カイム！_何をするの、止めてっ！」",
    "04CC8=04D17": "カイム：「アミィ、だまされるな、俺だけを見るんだ。俺は何もしちゃあいない！！！」",
    "04D19=04D2C": "アミィ：「えっ！？」",
    "04D2E=04D63": "アミィ：「御免なさいカイム。もっと冷静にならなきゃね」",
    "04D65=04D82": "バルバドス：「むっ、誰か来る」",
    "04D84=04DA9": "バルバドス：「ロレイ！_なぜここに？」",
    "04DAB=04DE8": "ロレイ：「冥界から戻って来た。もう一度お前と勝負をするために」",
    "04DEA=04E1D": "バルバドス：「どこでも、誰とでも勝負は受けて立つ！」",
    "04E1F=04E58": "ロレイ：「そんなにお前は強いのか？_ならばこれではどうだ」",
    "04E5A=04E75": "バルバドス：「負けぬぞっ！」",
    "04E77=04EA4": "バルバドス：「今、射貫いたのは何だったんだ？」",
    "04EA6=04F1F": "アルカード：「これは・・・_破壊の大砲が使われたに違いない。・・・我々はその影響を受けて、あのような体験をしたのだろうか」",
    "04F21=04F42": "アザゼル：「見ろよ、俺達の姿を！」",
    "04F44=04F83": "サマエル：「なんだか体の中から力が沸いて来るような気がするぞ！」",
    "04F85=04FB8": "フォルネウス：「試練を越えて、生まれ変わったのか？」",
    "04FBA=04FE9": "アミィ：「それとも、神が守って下さったのかしら」",
    "04FEB=05034": "カイム：「どちらにせよ、俺達はやられちゃいない。ざまあ見ろ、ミカエルめ！」",
    "05036=05069": "バルバドス：「さあ、早く行こうぜ。もう一度魔界へ！」",
    "0506B=050FE": "兵士：「村長は今、留守にしている。_ん？_そう言えばあなた達のような旅の剣士が現れたら、［鉱山］の廃坑に来るようにと、変なじいさんにたのまれている」",
    "05100=05177": "恐ろしく変なじいさんだった。あれがあなた方の知り合いか？_その［鉱山］は村を出て、ずっと北に行った所だ。見て来るといい」",
    "05179=051E8": "兵士：「俺達は砂漠の国を棄ててここに住んでいる。ここに来るのは大変だったが、砂漠にいたんじゃ飢えて死んでしまう」",
    "051EA=05279": "兵士：「ここは最果ての地さ。あまり人間はよりつかないなあ。西に神殿の入り口みたいなのがあるだろう。あそこにはとんでもない化け物が住んでいるんだ」",
    "0527B=052FA": "男：「砂漠の王、パンジャ様の元にいたのではとても暮らして行けねえ。ここでは、皆が皆のために働いている。辛くとも働きがいがあるだ」",
    "052FC=05359": "男：「北にある鉱山は何もとれなかっただ。この町に新しい鉱山を見つけただよ。これからが楽しみだ」",
    "0535B=053E6": "女：「砂漠の国では、略奪する人も出たわ。あそこにいたのでは心が歪んでしまいます。ソドムのような事もあるし、ここは外の影響のない静かな所です」",
    "053E8=0544D": "女：「荒野を越えるのは大変でしたでしょう。私達も牧師さんがいなければ多くの人が命を落としたはずですわ」",
    "0544F=05492": "牧師：「傷ついた者を癒すのは私の勤めです。回復してさしあげましょう」",
    "05494=05501": "子供：「おとなの人のお手伝いしなけりゃいけないの。じっとしていちゃいけないの。でも何していいかわからないんだ」",
    "05503=0552A": "子供：「イソガシーノ、ドイテチョーダイ」",
    "0552C=05565": "「魔物を退治して下すったそうで、なんとお礼を申してよいか」",
    "05567=05592": "「その勇気！_なんと素晴らしいのでしょう！」",
    "05594=055C9": "「聞けば、あなた方は天使様だそうで。失礼いたしました」",
    "055CB=0560A": "「ありがとうございました。静かな暮らしがなによりの天の賜物です」",
    "0560C=056BB": "村長：「こんな所まで、ようおいで下された。西の神殿に行かれるとか聞きましたが、お止め下され。あそこには人を石に変える化け物［メデゥーサ］が住んでいると言う伝説がありますのじゃ」",
    "056BD=0571C": "「もし、魔物を怒らせたら、この村までもが危ない。せっかく見つけた新天地、そっとしておいて下され」",
    "0571E=0575B": "男：「ソンチョーッ！_大変だっ！_鉱山から化け物が出ただぁ！」",
    "0575D=05776": "村長：「な、なんじゃと？」",
    "05778=057B9": "男：「村のモンが逃げられねえでいる。このままじゃ、食われちまう！」",
    "057BB=057E4": "村長：「すぐ男達を集めて助けに行くのじゃ」",
    "057E6=0583B": "カイム：「化け物！_おっと、どこに出た？_ン？_鉱山だ！_面白い、俺にまかせとけって」",
    "0583D=0589C": "男：「とても、人間の相手になるようなシロモノではねえ！_とにかく山のようにデッケエやつなんだ！」",
    "0589E=0592F": "カイム：「そりゃぁますます面白い。すぐに案内しろ！_俺達は化け物専門の勇者なんだぜ。どんな魔物だって八つ裂きにしてやるさ。あんたで試してやろうか」",
    "05931=0595E": "男：「い、いや結構です。私は遠慮させて下さい」",
    "05960=05981": "アミィ：「町人脅すなよ、こらっ！」",
    "05983=059B6": "アルカード：「村長、とりあえず、我らにまかせてくれ」",
    "059B8=059D3": "村長：「無理をせんで下され」",
    "059D5=05A78": "村長：「魔物を退治なされたと聞きます。よくやって下された。あなた方が神殿に入る事のできるように知らせておきました。だが、神殿に行く事は考えなおしてもらいたいのじゃ」",
    "05A7A=05B0D": "村長：「何？_お仲間が［石］にされてしまったのですと！_・・・やはり。おはずかしい事じゃが、わしは村人を救ってもらいながら、大切な物をお渡しせなんだ",
    "05B0F=05BB2": "この［鏡の鎧］がそうじゃ。言い伝えではメデゥーサの眼光を跳ね返す力があると言う。最後の切り札ともいうべきものゆえ、ためらってしまったが、これをお主にたくすとしよう」",
    "05BB4=05BF1": "フォルネウス：「なぜ、今頃！_私一人ではとても勝ち目はない！」",
    "05BF3=05C92": "村長：「メデゥーサを倒すには少ない人数の方がいい。ただ、気後れせぬ勇気が必要じゃ。仲間を助けたい一心があれば、決してやられはせんよ。わしはあんたの勇気に賭ける」",
    "05C94=05CC9": "フォルネウス：「うう、この私一人で、どうやって・・・」",
    "05CCB=05D5A": "村長：「弱気を出してはいかん。［鏡の鎧］がやつの魔力を跳ね返す所を探すのじゃ。自分自身の魔力には弱いと聞く。だが、決して後ろを見せてはいかんぞ」",
    "05D5C=05DF3": "村長：「お噂では、天より堕とされた方々と聞きます。大変なご苦労をなされたでしょう。何の礼もせずに失礼をしておりました。どうかこの様な物でもお納め下さい」",
    "05DF5=05E36": "村長：「あなた方に非があるとは思えない。必ずや天に戻れるでしょう」",
    "05E38=05E87": "フォルネウス：「私は・・・一体どうしたらいいんだ。とりあえず、村に戻ろう・・・」",
    "05E89=05EDC": "兵士：「ありがとう！_我らは魔界へ行く者を防ぐため、引き続きここの番をしております」",
    "05EDE=05F31": "鉱夫：「この奥の方から何か聞こえて来るのですが、地盤が悪くてなかなか掘り進めません」",
    "05F33=05FBC": "鉱夫：「も、もう少しで食われる所でした。恐ろしい魔物がこの奥に現れたんでさあ！_なんとかここまで逃げ出して来たんですが、腰がぬけちまって」",
    "05FBE=0601D": "鉱夫：「えっ、あのオッソロシイ魔物を退治されたんですかい？_あんた達は一体何者なんですかい！？」",
    "0601F=0604C": "アナベルグ：「ＧＵＵ・・・_ＧＵＨＡＡＡＡＡ」",
    "0604E=06095": "カイム：「なんじゃこりゃまた、でかくて、あつくて、ごついのが出て来たぜ」",
    "06097=060D6": "アミィ：「大きいのは見掛けだけね。あいつは火の魔物、ガスの塊よ」",
    "060D8=0613D": "アミィ：「皆で戦うと、無駄にダメージを受けるだけよ。こんなのは、あたしと、カイムで十分よ。行くわよ！」",
    "0613F=06196": "カイム：「ちょっと待ってくれよう。もう、しょーがねーな。それは俺のセリフじゃないかよお」",
    "06198=061BD": "アナベルグ：「ＧＦＵ！_ＧＯＷＡＨ！」",
    "061BF=061DC": "アミィ：「やったぜ、カイム！」",
    "061DE=061F5": "カイム：「ちょっとはね」",
    "061F7=06228": "兵士：「ここは大変危険な所だ！_入ってはならん！」",
    "0622A=062BB": "兵士：「お話は聞いております。しかし、この中にいる魔物は恐ろしいやつだそうで、奥にはどんな危険が待っているかわかりません。どうぞお気をつけ下さい」",
    "062BD=062E6": "ケルベロス：「ＧＡＲＵＲＵＲＵＲＵ・・・」",
    "062E8=0631D": "フォルネウス：「な、なんでしょう。このデッカイ犬は！」",
    "0631F=06370": "サマエル：「魔界の番犬ケルベロスだ。こいつがいるって事は魔界への扉は近いって事だ」",
    "06372=063A7": "カイム：「へん！_イヌコロなんかにやられてたまるか！」",
    "063A9=063C6": "ケルベロス：「ＧＵＷＡＡＡ！」",
    "063C8=063E7": "アルカード：「火に気を付けろ！」",
    "063E9=06410": "ケルベロス：「クアアアアァァァァ・・・」",
    "06412=06477": "メデューサ：「おや、また石になりたい人間が来たのかい？_望み通り、お前達もコレクションに加えてやるさ」",
    "06479=0649E": "アルカード：「いかん！_逃げるんだ！」",
    "064A0=064CD": "メデューサ：「お待ちっ！_石像になるんだよ！」",
    "064CF=0651A": "メデューサ：「来たかい、素直だねえ。石像はいいよ、永遠の命を得られるんだよ」",
    "0651C=06541": "「そうは行くか！_これを見るがいい！」",
    "06543=06594": "メデューサ：「そ、それは［鏡の鎧］！_どこでそれをっ！？_ええい、負けはせぬぞ！」",
    "06596=065CF": "メデューサ：「お、お前は何者じゃ、わたしが敗れるとは・・・",
    "065D1=065EA": "_____________",
    "065F6=065F7": "」",
    "065F9=0664A": "「あっ、フォルネウスがいないか。あいつもいっしょに来させないと、ここは危険そうだ」",
    "0664C=06685": "「このままではあいつに勝てそうもない。何か方法を考えねば」",
    "06687=0670E": "「ここは廃坑にする所なんだが、せっかくの坑道がもったいない。この奥に部屋がある。５００ターンでたどり着いたら景品をさし上げるがどうだい？",
    "06710=06729": "_一回１００ゴールドだよ」",
    "06730=06751": "_１００ゴールド払ってやりますか？",
    "06754=06777": "_______やってみようじゃないか",
    "06779=0679C": "_______やらない_______",
    "0679F=067B8": "「あと、２５０ターンだよ」",
    "067BA=067D1": "「あと、５０ターンだよ」",
    "067D3=067EA": "「あと、１０ターンだよ」",
    "067EC=0682D": "「おめでとう。この遊びは、クリアした人は２回できないのが残念だよ」",
    "0682F=06848": "「残念でした、時間切れ！」",
    "0684A=06873": "「ありがとうございました。お帰りはこちら」",
    "06875=068BE": "「さあ、スタートしました！_止まっていても時間は過ぎますよ。がんばって！」",
    "068C0=068E5": "「おめでとうございます。景品をどうぞ」",
    "068E7=0690C": "アミィ：「おいて行くなんてひどいわよ」",
    "0690E=0697D": "カイム：「俺達だっていつまでもカチンコチンのままじゃないんだぜ！_・・・でも、冷たくて、ちょっと気持ち良かった」",
    "0697F=069AC": "バルバドス：「あなたのお陰で石化が解除された」",
    "069AE=06A13": "アザゼル：「まいっちゃったぜ。おっ、こいつが魔界への扉か？_でも、またあそこかと思うとぞっとしねえな」",
    "06A15=06A50": "カイム：「俺達は初めてだぜ。どんな所か早く行って見たいやい」",
    "06A52=06A87": "アミィ：「そうよね。奈落にあんたが堕ちる所が見たいわ」",
    "06A89=06AA8": "カイム：「まだ言ってる、この！」",
    "06AAA=06ADD": "サマエル：「お前達は石になったままの方が静かでいい」",
    "06ADF=06B10": "アルカード：「さあ、行くぞ皆！_もう一度魔界へ！」",
    "06B12=06B35": "フォルネウス：「もちろんです！！！」",
    "06B37=06B92": "「お、お客さんだ！_私にはどう使うかわからないんで、これをあげるから何か買って行って下さい」",
    "06B94=06C17": "「えっ？_ここはどこかって？_ここは［破滅の洞窟］、ネルガル様のお屋敷の側です。お屋敷に行くなら、外に出てすぐ西側に扉がありますよ」",
    "06C19=06CA0": "「サタン様のいる万魔殿はずーうっと先です。途中には門や城があって、とてもあなた方だけじゃ無理でしょう。内情に明るい者の協力が必要ですよ」",
    "06CA2=06D33": "ネルガル：「やっ、お前はアルカード！_このわしの住まいに乗り込んで来るとは、なんと大胆な。我こそはサタン様の部下ネルガル。貴様の命はもらったあ！」",
    "06D35=06D8C": "ネルガルの妻：「まあ！_あなた達は何？_人の家に押し込んで来るなんて悪魔のやる事だわ！」",
    "06D8E=06DBD": "ネルガル：「待て！_妻には指一本触れるでない！」",
    "06DBF=06E1A": "ネルガル：「わしの負けだアルカード、サタン様にあわせる顔もない。煮るなり焼くなり好きにせえ」",
    "06E1C=06E85": "召し使い：「旦那様は決してわるいお方ではありません！_魔界の紳士と言われておりますだ。なにとぞお許しを！」",
    "06E87=06EEE": "アルカード：「わたしはサタンに話があるのだ。ソドムの民を返してもらいに行く。サタンに会わせてもらいたい」",
    "06EF0=06F33": "ネルガル：「主を裏切るなど魔物以下だ！_そんな事が出来るわけがない」",
    "06F35=06F6A": "アルカード：「ならば、サタンのいる万魔殿に連れて行け」",
    "06F6C=06FCF": "ネルガル：「ベルゼビュートにでも頼むんだな。うまく捕まれば、やつの城に入れるだろう。あとは話次第さ」",
    "06FD1=07006": "アルカード：「捕まる・・・？_仕方がない、そうしよう」",
    "07008=07079": "ネルガルの妻：「主人は出て行きました。まじめな人ですから、もう帰っては来ますまい。責任をとって今頃はきっと・・・」",
    "0707B=070A0": "ネルガル：「他に聞きたい事があるのか」",
    "070A7=070C2": "_ネルガルに何か聞きますか？",
    "070C5=070E8": "_________ベルゼビュートの事",
    "070EA=0710D": "_________アスタロトの事__",
    "0710F=07132": "_________サタンの事____",
    "07134=07157": "_________何も聞かない___",
    "0715A=071E7": "ネルガル：「蝿の王ベルゼビュートは、他の王とくらべ本来の地位は高い。だが、いつの間にか異端児扱いされ、王自身も孤立の道を選ぶようになって来た」",
    "071E9=0723E": "「わしも、ベルゼビュートが何を考えているのかよく解らん。わしらとは違う所にいる存在だ」",
    "07240=072D5": "ネルガル：「アスタロトは魔界３６軍を率いる若い将軍だ。最近頭角を現し、魔界の王達もやつにまるめ込まれておる。噂では人間界にもかなり干渉しているらしい」",
    "072D7=07356": "「やつの部下も増長して、無礼な振る舞いをしておる。今の所、サタン様の命令には服従するフリをしておるが、そのうち本性を現すだろう」",
    "07358=07401": "ネルガル：「天界にいた時のサタン様は、あなた達のほうがよくご存じだろう。あなたに魔界に堕とされて、ここに一大帝国を築いた。以前はあの方のご尊顔さえ拝見するのは難しかった」",
    "07403=07464": "「しかし、国が大きくなりすぎたのか、ここの所各地の勢力が台頭し始め、統治が不安定になり始めている」",
    "07466=074C7": "「ここだけの話ですが、あなた達のお陰で各地の勢力が弱まり、魔界も落ち着きを取り戻しつつあるのです」",
    "074C9=07506": "ネルガル：「隣の部屋の鍵を渡そう。私にできる事はそれぐらいだ」",
    "07508=07535": "ネルガルの妻：「これは私からのお詫びの品です」",
    "07537=0758C": "衛兵：「何っ！_おとなしく捕まると言うのか！？_おい、皆、攻撃止め！_引っ捕らえろ！」",
    "0758E=075D3": "スコルベノト：「ベルゼビュート様、お出になられては危のうございますわ」",
    "075D5=0763A": "スコルベノト：「ベルゼビュート様。アルカード達を捕らえましたわ！_さっそく処刑してしまいましょうよお」",
    "0763C=0767D": "ベルゼビュート：「わざわざ、捕まりに来たのだ。まずは会ってやるさ」",
    "0767F=076EC": "スコルベノト：「ベルゼビュート様は、彼等にカマイすぎなんじゃございませんか？_あんな連中を許したら大変ざます」",
    "076EE=07715": "ベルゼビュート：「俺は俺さ、ほっておけ」",
    "07717=0777E": "スコルベノト：「もう！_ベルゼビュート様ったら、私の気持ちも知らないで、くやしいわ！_覚えてらっしゃい」",
    "07780=0780F": "アルカード：「ベルゼビュート、あなたに会うために捕まったんだ。我らは万魔殿に行きたい。そのためには、あなたの力が必要だ。ぜひ協力してもらいたい」",
    "07811=07864": "ベルゼビュート：「万魔殿に行くって？_お前達の力でか？_少しは頭を冷やしたらどうだ」",
    "07866=078B3": "サマエル：「それはお前の方だ。アスタロトの暴走を止めなければ、魔界も滅びるぞ」",
    "078B5=078D2": "ベルゼビュート：「・・・・・」",
    "078D4=0796D": "スコルベノト：「こちらですのよ。見て下さい。ねーっ！_信じられないでしょーぉ、ベルゼビュート様がアルカードの話を聞いているんですよっ。さっ、行きましょう」",
    "0796F=0799A": "アルカード：「ベルゼビュート、待っていたぞ」",
    "0799C=079CF": "ベルゼビュート：「あっ、鍵がないぞ、どうしたっけ？」",
    "079D1=079F6": "アザゼル：「べるぜびゅーとぉーっっ！」",
    "079F8=07A53": "ベルゼビュート：「俺も魔界にはいられなくなったぜ。どうやら、お前達に協力する他はなさそうだ」",
    "07A55=07A96": "スコルベノト：「ベルゼビュート様、サタン様の部下が参っております」",
    "07A98=07AE7": "サタンの部下：「ベルゼビュート殿、一刻も早くアルカードを引き渡していただきたい」",
    "07AE9=07B3E": "ベルゼビュート：「今、アルカードは我が牢獄にて取り調べ中。それが済んだら送り届けよう」",
    "07B40=07BA7": "サタンの部下：「ええい、いつまで芝居を続ける気か！_貴様が帝国に背いた事はわかっている。者共、かかれ！」",
    "07BA9=07BE2": "ベルゼビュート：「無礼者！_貴様達にこの俺が倒せるのか！」",
    "07BE4=07C67": "ベルゼビュート：「殺ってしまったか・・・_仕方が無い、これで俺もケジメがついたってわけだ。この城を去るのは惜しいが、潮時ってやつか」",
    "07C69=07CDE": "スコルベノト：「ああ、旦那様！_私が悪うございましたぁ。行かないで下さいましぃ。私を置いて行かないでぇ_ォィォィ・・」",
    "07CE0=07D67": "侍従長：「全く、最近のご主人ときたら、何を考えているのか。目先の利く者はアスタロト様の方につき、気骨のある者はサタン様を指示されている」",
    "07D69=07DCA": "「なのに、ご主人は完全マイペース。これじゃ、ウダツがあがらない。私も仕える方を変えるべきだろうか」",
    "07DCC=07E27": "侍従長：「ご主人様、何かご用でしょうか？_えっ、牢屋の鍵？_はい、私めが預かっておりますが」",
    "07E29=07E4C": "ベルゼビュート：「その鍵を俺に渡せ」",
    "07E4E=07E79": "侍従長：「はい、ご命令とあらばすぐに・・・」",
    "07E7B=07EDE": "侍従長：「これは、ご主人様。どちらかへお出かけで。えっ？_もうお戻りにならない？_ご冗談でしょう！」",
    "07EE0=07F25": "料理人頭：「元気が出る料理を食べて行って下さい。わしの特製スープです」",
    "07F27=07F6E": "料理人頭：「ベルゼビュート様！_料理でしたらお部屋へお運びしますのに！」",
    "07F70=07FBD": "釜たき：「旦那様、わたしはマジメにやっております。サボッているのはあいつです」",
    "07FBF=08006": "ふいご係り：「燃やせー燃やせー火を燃やせー、地獄のかまどの火を燃やせー」",
    "08008=08043": "ふいご係り：「ひえええ、旦那様！_おらはサボッてねえですぅ」",
    "08045=080AE": "ビレト：「ついに来おったな。サタン様の名誉にかけて、この橋は通さん。通りたくば、我が屍を乗り越えて行け！」",
    "080B0=080F9": "アザゼル：「ほう、勇敢なやつだ。俺の名はアザゼル、俺とサシで勝負するか？」",
    "080FB=0813A": "ビレト：「なんの、我こそ奈落の王ビレト。何人でもかかってこい！」",
    "0813C=08197": "ビレト：「貴様の馬鹿力、骨までこたえた・・・_貴様に勝者の栄光を与えよう、栄誉を・共に・・」",
    "08199=0825A": "門番：「お前達だな、［アルカードとその一行］と言うのは。魔界じゃ大変な有名人だぜ。各地の王を倒したんだってな。大したもんだ、魔界に残れば英雄だぜ。でも、この門は通れないな。関係者以外は通れない」",
    "0825C=08293": "門番：「この結界は破れない。関係者以外は立ち入り禁止だ」",
    "08295=082C0": "ベルゼビュート：「もちろん、俺は通れるのさ」",
    "082C2=082E1": "門番：「ベ、ベルゼビュート様！」",
    "082E3=08308": "ベルゼビュート：「さ、皆も通れるぜ！」",
    "0830A=08341": "「この先の戦いはきついよ。だから何か買って行って下さい」",
    "08343=083BA": "「乱戦になると、アイテムの使用や召喚がしずらくなりますぜ。特に発射ものの武器を装備してるとアイテムを使う余裕がないです。",
    "083BC=08427": "そんな時はあわてずに、アイテムを使いたい人にコントロールを移して、発射メーターがフルになるのを待つ事ですよ」",
    "08429=08484": "渡し守：「なんじゃと、［万魔殿］に渡りたいのか？_［燃えないオール］がなければ舟は出せんぞ」",
    "08486=084C5": "アルカード：「［燃えないオール］？_それはどこにあるのですか？」",
    "084C7=08548": "渡し守：「［燃えないオール］は［火の城］にあるはずじゃ。このすぐ近くにあるはず。とったら、火の海の岬へ行くがいい。渡して進ぜよう」",
    "0854A=085AB": "渡し守：「そうじゃ。火の城には［かがり火］をともさないと開かぬ扉があると言う。これをお持ちなされ」",
    "085AD=08604": "渡し守：「おお、取ってきなすったか。噂通り強い方達じゃ。舟に乗るがいい。渡して進ぜよう」",
    "08606=08643": "渡し守：「ここがサタンのいる万魔殿じゃ。気をつけて行きなされ」",
    "08645=0866E": "渡し守：「どうした？_おじけづいたのか？」",
    "08670=086AD": "渡し守：「［火の海の島］に渡りなさるか。よろしい。舟を出すぞ」",
    "086AF=086DA": "博士：「わしの発明した移動砲をくれてやろう」",
    "086DC=08709": "博士：「せいぜいがんばる事じゃな。けっけっけ」",
    "0870B=0874A": "アスモデウス：「お前達か、堕天使のくせに、魔界を荒らすやつらは」",
    "0874C=087E1": "ベルゼビュート：「火の王よ、魔界を荒らしているのは誰かな？_お前こそ、陰ではサタンに背き、アスタロトと結んで、サタンの座を奪おうとしているではないか」",
    "087E3=0885C": "アスモデウス：「何っ！_蝿の王もいっしょか！_こいつはいい。魔界のゴミもいっしょに俺が退治してやろう！_いでよ、我が竜！」",
    "0885E=0888D": "アスモデウス：「来いっ！_我が炎の餌食となれ！」",
    "0888F=088C0": "アスモデウス：「無念だ、我が力が及ばぬとは・・・」",
    "088C2=08927": "「城の外側にある小さな扉は王が封じている。ずっと奥には、何かが隠されているそうだが、注意深く進む事だ」",
    "08929=089AE": "「王の部屋への入り口は隠されている。開け方をしゃべったら、私は確実に殺される。火をつける［火打ち石］がどこかにあるなんて絶対言えない」",
    "089B0=08A29": "「万魔殿に渡るには、［火の海］を渡らなければいけません。確か渡し守が［火の池の洞窟］に住んでおりました。行ってみて下さい」",
    "08A2B=08A46": "渡し守：「皆の衆、着いたぞ」",
    "08A48=08A79": "使い魔：「余計な事をしてくれるぜ、このじいさんは」",
    "08A7B=08A90": "渡し守：「グッ・・・」",
    "08A92=08ABF": "アザゼル：「おい！_じいさん、しっかりしろ！」",
    "08AC1=08AE8": "フォルネウス：「いかん、こと切れている」",
    "08AEA=08B15": "アルカード：「なんて事を、あやつ許さんぞ！」",
    "08B17=08B46": "サラ：「アルカード！_ここに来てはだめ、罠よ！」",
    "08B48=08B6B": "アルカード：「サラ！_今助けてやる」",
    "08B6D=08BA2": "サラ：「ああ、アルカード。来てはいけないと言ったのに」",
    "08BA4=08BC9": "サラ：「こんな私でも愛してくれますか」",
    "08BCB=08BEA": "アルカード：「うっ！_お前は！」",
    "08BEC=08C25": "リリス：「フフ、アルカードのせっかちさん。鼻息荒いわよん。",
    "08C27=08C4E": "心配いらないわ、本物はこの奥にいるわよ」",
    "08C50=08C79": "リリス：「まあ、アルカードって冷たいのね」",
    "08C7B=08CB0": "アルカード：「みんなっ！_無事かっ！_むぅ、開かない」",
    "08CB2=08D01": "サタン：「アルカード、ひさしぶりだな。だが、今度は勝てんぞ。こちらへ来るがいい」",
    "08D03=08D2C": "サタン：「見よ、これが魔界での我が姿だ！」",
    "08D2E=08D6B": "サタン：「神の剣なしでどうやってわしに勝つのか、楽しみだぞ！」",
    "08D6D=08D92": "サタン：「ＧＵＨＡ！_なんのこれしき」",
    "08D94=08DBB": "サタン：「ＧＯＷＡＡＨ_くっ、きかんぞ」",
    "08DBD=08E86": "アスタロト：「ケケケケケ、どちらも大分消耗しているようだな。よくも俺様を馬鹿にしてくれたな、サタン。あれ程の力で俺を倒せたと思っていたのか。アルカード、貴様も散々俺様をコケにしおって、諸共に消滅しろ！」",
    "08E88=08E9D": "アルカード：「ぐわっ」",
    "08E9F=08EB8": "サタン：「ＧＹＡＡＡＡＡ」",
    "08EBA=08EE7": "アスタロト：「けっけけけけけ、ザマーミロッ！」",
    "08EE9=08F06": "リリス：「皆、しっかりして！」",
    "08F08=08F11": "サタン：「",
    "08F24=08F25": "」",
    "08F27=08F5A": "リリス：「やだぁ、そんな蚊のなくような声出しちゃあ」",
    "08F5C=08F9D": "サタン：「わしは魔界の帝王だぞ、アスタロトなどにやられるものか！_",
    "08F5C=08FA5": "サ",
    "08FA7=08FC8": "サタン：「アルカード達は・・・？」",
    "08FCA=09021": "リリス：「気を失っているわ。堕天使だもんね、そう簡単には消滅しないわよ。そうでしょう？」",
    "09023=0904C": "サタン：「・・・そうか、しぶといやつらだ」",
    "0904E=09089": "リリス：「ねえ、あのまま邪魔が入らずに戦っていたら勝てた？」",
    "0908B=09130": "サタン：「うっ、お前、質問がキツイぞ。・・・まあな、わしも歳を感じる。周りの者が次々に造反するのがその証拠だ。昔の事にこだわっているより、この帝国を再建しなければな」",
    "09132=0916F": "リリス：「やっと気づいたみたいね。あたし、そんなあなたがスキ」",
    "09171=0919C": "アルカード：「ううう、どうしたんだ、皆は？」",
    "0919E=091C7": "リリス：「大丈夫、今皆の目を覚まさせるわ」",
    "091C9=091E6": "アルカード：「皆、大丈夫か！」",
    "091E8=0924D": "サタン：「アスタロトのやった事は大体部下から聞いた。全く、どいつもこいつもこの帝王に刃向かいおって！」",
    "0924F=09278": "アルカード：「まだ、我らと戦うかサタンよ」",
    "0927A=092ED": "サタン：「いや、わしの気は済んだ。ミカエルに立てる義理もない。わしの部下はお前をとがめないだろう。好きにするがいい」",
    "092EF=09330": "リリス：「でも、アスタロトの手下はあんたを狙うわよ。気を付けてね」",
    "09332=0938F": "サレス：「今、開放されました。あなた方が来たのはわかっていましたよ。本当に何度助けられた事か」",
    "09391=093B0": "サラ：「ありがとうございました」",
    "093B2=093F9": "ドモノ：「おお、やっと帰れる。まず、こんな所を一刻も早く脱出しなければ」",
    "093FB=0942A": "サレス：「これで［塔］の建設をつづけられますよ」",
    "0942C=09467": "リリス：「残念だけど、塔は天使ウリエルが封印してしまったわ」",
    "09469=094A8": "アルカード：「ああ、聞いている。なんとか［鍵］を見つけなければ」",
    "094AA=0952F": "リリス：「魔界の［火の海の島］に地上に出る扉があるの。ちょうどウリエルのいる神殿の島につながっているわ。きっと［鍵］も近くにあるわよ」",
    "09531=0955E": "アルカード：「よかった！_地上への扉へ急ごう」",
    "09560=09595": "使い魔：「ケケケ、ここまで来たか。だが、ここまでだな」",
    "09597=095B6": "アルカード：「貴様は、許さん！」",
    "095B8=095CB": "使い魔：「ギャッ！」",
    "095CD=09612": "ベリアル：「おお、お見事！_そこそこできる部下ではあったが、一撃とは」",
    "09614=09643": "サマエル：「ベリアル！_こんな所にいたのか！？」",
    "09645=096EA": "ベリアル：「おや、サマエル殿お久しぶり。みなさん、ようこそ、［火の海の島］へ。ここは地上の島につながる扉のある所。サタンは諸君を地上に帰して良いと言っておりましたよ」",
    "096EC=0972B": "カイム：「だったら、早くそこをどいてくんないかい、オッサンよう」",
    "0972D=097E8": "ベリアル：「おお、なんと品の悪い。あなたが元天使だなんてとても信じられない。サタンは通して良いと言っていますが、私は嫌ですね。特にサマエル殿には前の大戦で痛い思いをさせられましたからねえ」",
    "097EA=09829": "サマエル：「皆、下がっていてくれ、こいつは私一人でカタをつける」",
    "0982B=098C2": "ベリアル：「それは面白い！_あなたには借りがある。前の一騎打ちに敗れて魔界に堕ちるはめになったのだからな。今度は堕天使同士、決着をつけようではないか！」",
    "098C4=098F1": "ベリアル：「くそっ！_どうしても勝てぬのか！」",
    "098F3=09932": "サマエル：「さすがに少しは腕をあげたようだが、気合が足りぬわ！」",
    "09934=0996D": "アルカード：「よくやった、サマエル。さあ、地上へ戻ろう！」",
    "0996F=099D8": "アラリエル：「堕天使め、またも魔界から這いあがってきたか。歓迎の挨拶をさせてもらおう。いでよ、聖なる者達」",
    "099DA=09A27": "「この浜辺でアルカード様を襲うとはいい度胸だ。水の精霊はアルカード様の味方！」",
    "09A29=09A70": "アラリエル：「こざかしい。下衆な化け物にまで助けられる程おちぶれたか！」",
    "09A72=09AE5": "ウリエル：「アルカード、私はウリエル。バベルの塔を封じた者だ。魔物の臭いの染みついたあの塔は、近寄るのも汚らわしい」",
    "09AE7=09B52": "サマエル：「魔物の結界によって、あの塔を破壊する事ができなかったのだろう。鍵をかけるのが精一杯といった所か」",
    "09B54=09BDD": "「ウリエル、あなたはミカエルの手下になるような天使ではなかった。あなたはこの地上の人間達を殺す気になれるか？_ミカエルが正しいと思うのか」",
    "09BDF=09C50": "ウリエル：「黙れ！_サマエル。私を倒してみるがいい。神がお前達を正しいと思われるかどうか、自分の腕に聞いてみろ！」",
    "09C52=09C7B": "ウリエル：「私の負けか？_私の・・・？？」",
    "09C7D=09CB8": "サマエル：「ウリエルよ。なぜミカエルに味方をしたのか・・・」",
    "09CBA=09D03": "司祭：「おお、命ばかりはお助けを！_わたしにできる事ならなんなりとします。",
    "09D05=09D50": "バベルの塔の鍵ですか？_確かに私がお預かりしております。どうぞお持ち下さい」",
    "09D52=09DCF": "司祭：「陸に渡りたいのですか？_船はありませんが、島の浜辺に時折巨大な影を見かけます。行ってごらんになられてはどうでしょうか」",
    "09DD1=09E02": "司祭：「疲れておいでなら、癒してさしあげましょう」",
    "09E04=09E29": "「気を付けて下さい。まもなく到着です」",
    "09E2B=09E4C": "「先程はお役に立てず、すみません」",
    "09E4E=09E8D": "「お前みたいに強そうなのがいたなら、早く出てくればいいだろうに」",
    "09E8F=09EFA": "「すみません。わたしは見掛けだけなんです。せめてこの島から出るのにお役に立ちたい。わたしの上に乗って下さい」",
    "09EFC=09F37": "兵士：「バベルの塔は我々が守ります。誰にも邪魔はさせません」",
    "09F39=09F6E": "男：「安心してください。塔の再建にとりかかりましたよ」",
    "09F70=09FB9": "ドモノ：「はいはい、塔は私が責任を持ってしっかりと作らさせていただきます」",
    "09FBB=09FF6": "男：「やっほう、今度こそこの塔を完成させる事が出来るんだ！」",
    "09FF8=0A057": "サレス：「鍵が手に入って封印を解く事ができました。ようやくあなた方のお役に立てる時がきましたよ」",
    "0A059=0A0B8": "サレス：「サラはソドムの町に帰しました。申し訳ありませんが、様子を見て来てくれませんでしょうか」",
    "0A0BA=0A11B": "サレス：「塔はもう少しで完成しそうです。ギデオンの攻撃をなんとしても、［古戦場］で防いで下さい！」",
    "0A11D=0A156": "ドモノ：「ギデオンはかなりの腕と聞きますぞ、お気をつけて」",
    "0A158=0A1F3": "サレス：「アダマ軍を防いでいただけたのですね！_こちらも完成しました。いよいよ戻られる時がきたのです。塔の中には魔物の侵入を防ぐための仕掛けがしてあります。",
    "0A1F5=0A248": "［石］が置いてある場所に出たら、石を床の［印］にぴったりとあうように移動して下さい」",
    "0A24A=0A2D9": "ドモノ：「やりました！_これで今までの事は許して下さい。わしの計算では天界につながっているはずですが、最後の扉にたどり着くまではわかりませんぞ」",
    "0A2DB=0A384": "ミカエル：「おおおお、おのれ、あるかあど！_我が部下ウリエルを亡き者にするとは！_やつがバベルの塔の鍵を握れば、程なくこの天界にあがって来よう。早くバベルの塔を破壊せよ」",
    "0A386=0A3D3": "天使：「はっ、しかしながらあの塔は魔物の結界に守られ、我らの攻撃は届きません」",
    "0A3D5=0A458": "ミカエル：「こんな事なら、［破壊の大砲］でもう一度ソドムの町を殲滅しておくのだった。・・・そうだ、アダマのギデオンに攻めさせよう！」",
    "0A45A=0A47F": "ミカエル：「ギデオン、私がわかるか？」",
    "0A481=0A4A2": "ギデオン：「これは、ミカエル様！」",
    "0A4A4=0A559": "ミカエル：「天界から私の像を送っている。いいか、お前に重要な任務をあたえる。堕天使どもがウリエルから鍵をうばい［バベルの塔］に向かった。お前はアダマの兵を率いてバベルの塔を破壊せよ」",
    "0A55B=0A5C4": "「よいか、うまく動いて［塔］を破壊するのだ。アルカードと戦おうとするな。そうたやすく勝てる相手ではないぞ」",
    "0A5C6=0A645": "ギデオン：「なんの、アルカードごときが恐いものか！_ミカエル様はこの私をみくびっておいでのようだ。人間でも優れた者は優れている！",
    "0A647=0A6D4": "・・・なぜか、ミカエル様を信じる心に迷いが生じているようだ。どうして？_いかんぞギデオン。迷ってはいかんのだ、必ず堕天使どもを成敗してくれる」",
    "0A6D6=0A71B": "ギデオン：「出陣の用意だ！_神のご意志により、バベルの塔を破壊する！」",
    "0A71D=0A732": "兵士達：「おーうっ！」",
    "0A734=0A797": "ソドム兵：「申し上げます！_ただ今、騎士ギデオンを先頭に、アダマの軍団がこちらに向かっております！」",
    "0A799=0A7CC": "アザゼル：「何をっ！_俺達を邪魔しに来やがったな！」",
    "0A7CE=0A83F": "ソドム兵：「ただ今、我が軍が古戦場で食い止めておりますが、そう長くはもたないはず。一刻も早く［古戦場］に応援を！」",
    "0A841=0A882": "アルカード：「アダマと決着をつける時が来たようだな。皆、行くぞ！」",
    "0A884=0A8EB": "バルバドス：「ギデオンはミカエルから力を授けられている。四元素の力は及ばないかもしれない。気を付けねば」",
    "0A8ED=0A936": "ギデオン：「さあ、来い、アルカード！_このわしが堕天使を成敗してくれるわ」",
    "0A938=0A969": "ギデオン：「わしは天に守られし者、魔力は利かぬ！」",
    "0A96B=0A9CA": "ギデオン：「さすがは堕ちたとは言え、アルカード・・・。我が力を持ってしても敗る事ができなかった。",
    "0A9CC=0A9EB": "だが、なぜか安らかな気分だ・・・",
    "0A9ED=0AA26": "ミカエル様お許しを！_ギデオンは勤めを果たせませんでした」",
    "0AA28=0AACF": "アスタロト：「ふふふ、計画通りだ。アルカードによりサタンの力は極めて弱くなった。ミカエルは［破壊の大砲］の力を使い果たし、ソドムの民は再び［塔］建設に向けて動いている。",
    "0AAD1=0AB06": "これを順調と言わずして、何をジュンチョーと言おうか！」",
    "0AB08=0AB43": "武将：「アスタロト様、我が部隊はいつでも出陣いたしましょう」",
    "0AB45=0AB70": "武将：「我が部隊も用意が整ってございます！」",
    "0AB72=0AB9B": "武将：「アスタロト様、いつでもご命令を！」",
    "0AB9D=0AC10": "武将：「バベルの塔に対する天の攻撃が強まっています！_我が隊が結界を張っておりますが、このままでは長く持ちません！」",
    "0AC12=0AC5F": "アスタロト：「何っ！_塔が完成するまで、絶対持たせろ！_根性をいれさせい！！」",
    "0AC61=0AC78": "武将：「は、ははあっ！」",
    "0AC7A=0ACE9": "魔将軍：「小悪魔ども、しっかり結界を張っておれよ！_もうすぐアスタロト様が天にお昇りになる。それまで支えるのだ」",
    "0ACEB=0ADA4": "使い魔：「こんな塔、俺達が支えていなけりゃすぐ壊れちまいますよ！_俺達が一生懸命やっている証拠に、この塔が立っているんじゃないですか。人間にさとられずにやってるんだから、苦労は倍ですよ」",
    "0ADA6=0ADCD": "魔将軍：「ふん、へらず口をたたきやがる」",
    "0ADCF=0AE6E": "使い魔：「ぐううううう、天界からの波動が、だんだんきつくなってきやがる。早く応援をよこして下さい！_我慢も限界です。このままじゃ、もうすぐ俺達は消滅しちまう！」",
    "0AE70=0AE97": "アルカード：「みんなぁ、離れるなよぉ！」",
    "0AE99=0AED6": "アルカード：「これが天界への扉だ。みんないよいよだ。行くぞ！」",
    "0AED8=0AFAD": "ガブリエル：「みなさん。よく戻ってこられました。このシルバーパレスの外には大勢の天界軍が待ち構えています。私はどちらに味方する気もありませんし、敵対する気もありません。でも、傷ついた者は私が癒してさしあげましょう」",
    "0AFAF=0B008": "ガブリエル：「［癒しの塔］なら、あなた方を本来の姿に戻せるでしょうが、ここではできません」",
    "0B00A=0B043": "ガブリエル：「傷ついたのですか？_癒してさし上げましょう」",
    "0B045=0B0B2": "アスタロト：「ついに来たぜ！_さあ、今度から俺達が天界の［主］になるんだ、みんな、天使など蹴散らしてしまえ！」",
    "0B0B4=0B0C5": "魔物：「おーっ！」",
    "0B0C7=0B0F4": "天使：「アルカードだけだっていったのは誰だ！」",
    "0B0F6=0B137": "天使：「しょうがないだろう。絶対に魔物を天界にいれてはならんぞ！」",
    "0B139=0B14C": "天使：「うおーっ！」",
    "0B14E=0B16D": "アルカード：「今のうちに行こう」",
    "0B16F=0B1E8": "サンダルフォン：「アルカード殿、ようこそ我が神殿へ。あなたと正式に剣を交える事が出来るとは大変光栄。手加減はせぬ、いざっ」",
    "0B1EA=0B25B": "サンダルフォン：「ミカエルと組んだのは失敗だったか、こんなに早く破局が来ようとは。勝てる相手ではなかったか・・・」",
    "0B25D=0B2AC": "兵士：「水の紋章を守る［サンダルフォン］の居る所へは、上の門からはいって下さい」",
    "0B2AE=0B325": "兵士：「アルカード様！_申し訳ございません。我ら［水の天使］もお味方をしたいのですが、ミカエルの力は強くて逆らえません」",
    "0B327=0B378": "「［石］の置いてある所では黄色い石をマークに合わせると隠された宝箱が出るはずです」",
    "0B37A=0B3CD": "「サンダルフォンの部屋へは、上の出入口を通り、部屋をいくつも巡らなければなりません」",
    "0B3CF=0B432": "「私はあなた方を信じております。ぜひ、地位を取り戻され、この天界をもう一度活気あるものにして下さい」",
    "0B434=0B4B5": "サリエル：「来たかアルカード。わしが誰だか、わかるな？_［死］を司るサリエルじゃ。けけけ、お前さん達の体力をいただかせてもらうよ」",
    "0B4B7=0B4F8": "ウッザ：「ぉぉ、・・・ア、アルカード、みんな、かえってきたのか？」",
    "0B4FA=0B541": "アザゼル：「ウッザァーーーッ！_戻ってきた、俺達は戻ってきたぞぉ！！！」",
    "0B543=0B56E": "ウッザ：「相変わらずうるさいやつだなお前は」",
    "0B570=0B597": "アザゼル：「よく辛抱してくれた、ウッザ」",
    "0B599=0B666": "ウッザ：「俺は大丈夫だ。お前達、ラファエルに会ったか？_お前達の力じゃ、やつは倒せないはずだ。バルバドス、この矢を使え。これは［気］より生じた蜘蛛の糸をより集めたもの。実体の希薄なラファエルにも効果はある」",
    "0B668=0B6BD": "「残念だが、俺はいっしょには行けない。その気力はもう残ってはいない。たのんだぞ・・・」",
    "0B6BF=0B6E4": "アザゼル：「ウッザァーーーーーーァ！」",
    "0B6E6=0B6FB": "ウッザ：「・・・・・」",
    "0B6FD=0B732": "アザゼル：「ウッザ、死ぬなぁ、死なないでくれえぇぇ！」",
    "0B734=0B793": "ウッザ：「本当にうるさいやつだなお前は。俺は大丈夫と言っているだろう！_少し寝かしておいてくれ。",
    "0B795=0B7D2": "いいか、ラファエルを倒せるのは、バルバドスと蜘蛛糸の矢だけだぞ",
    "0B7D4=0B837": "あ、この神殿の主、サンダルフォンにあうためには、上の入り口から入るんだ。早く飛べるようになってこい」",
    "0B839=0B89C": "バルバドス：「アザゼルの馬鹿でかい声を聞いたら、死んでいても起きるさ。さあ、ラファエルの元へ急ぐぞ」",
    "0B89E=0B91D": "ゼブル：「来たな、堕天使ども。そんな格好でよくも天界に戻ってこれたもんだ。天界を汚す逆賊め！_このゼブルとサバスが相手をするぜ」",
    "0B91F=0B96C": "サバス：「ミカエル様には、指一本触れさせまシェン。これ以上は進ませまシェンよ」",
    "0B96E=0B997": "ゼブル：「がはっ！_なるほど・つ・よ・い」",
    "0B999=0B9B4": "サバス：「痛いですう・・・」",
    "0B9B6=0B9FF": "「下の左の出入口を行くと神殿の奥に、右の出入口を行くと小さな部屋に出ます」",
    "0BA01=0BA7E": "兵士：「以前のように［天使長殿］とお呼びしてもよろしいでしょうか？_我ら［風の天使］もお味方をしたいのですが、今は動けません」",
    "0BA80=0BB27": "「［風の紋章］を守っているのは、［ゼブル］と［サバス］の兄弟です。彼らはこの神殿の中央におりますが、途中の扉を部下が封じています。封じている者を倒せば扉は開くでしょう」",
    "0BB29=0BB78": "「［ゼブル］と［サバス］のいる部屋の扉は、離れた部屋にあるレバーで開くそうです」",
    "0BB7A=0BBE3": "「我ら天使も人間の心の優れた部分は学ぶべきなのです。今は天界も閉鎖状態ですよ。［神］のお考えが解りません」",
    "0BBE5=0BC50": "「この神殿の奥から、虹の掛け橋を使って上の回廊に出られます。虹の掛け橋を出すには、［虹のかけら］が必要です。",
    "0BC52=0BCCF": "それをしまってある宝箱を、神殿の外で見かけたのですが、今は［石］があるだけで箱が見当たりません。右下の出口から出てみて下さい」",
    "0BCD1=0BD1A": "「あんな所にレバーがあるぞ。ベルゼビュートなら飛んであれを動かせるはずだ」",
    "0BD1E=0BD41": "飛べる仲間をコントロールしている時、",
    "0BD45=0BD6C": "ウインドウ枠上にある天使マークをクリック",
    "0BD6F=0BD90": "すると、飛んだり降りたり出来ます。",
    "0BD94=0BDBB": "ただし、出入口を出入りできるのは、主人公",
    "0BDBE=0BDE1": "だけで、歩いている姿の時に限ります。",
    "0BDE3=0BE2A": "「上の出入口を行くと神殿の奥に、右下の出入口を行くと小さな部屋に出ます」",
    "0BE2C=0BE6F": "アルカード：「あなたのような理性のある天使が、なぜ我らに敵対する？」",
    "0BE71=0BF46": "ラジエル：「わしは恐れたのだ。あなた達により、人間の感性が天界に入り込み、新しい規範となってしまう事を。天使はあまり人間に近づいてはならない、それがわしの結論だ。今、その事を力をもって示してやろう。さあ、行くぞ！」",
    "0BF48=0BFEB": "ラジエル：「こうなる事はわかっていた。これが［神］の御意志だったのだ。この［知恵の本］を持って行け。［癒しの塔］にある障害を取り除き、ラファエルの元に行けるだろう。",
    "0BFED=0C088": "だが、ラファエルは無敵だ。ラファエルの弱みを知る者がいるとすれば、水の神殿に囚われた［ウッザ］だけだろう。後はお前達次第だ。［癒しの塔］へ運んでやる・・・」",
    "0C08A=0C127": "ラファエル：「アルカード、よく戻って来られたものだ。［癒しの泉］で翼を取り戻したいのだろう。そうはいかん、私がいる限りは無理だ。このラファエルは風の精霊の主」",
    "0C129=0C15E": "ラファエル：「私は無敵だ。お前はよく知っているはずだ」",
    "0C160=0C18D": "ラファエル：「止めたほうがいい、私は無敵だ！」",
    "0C18F=0C1BA": "バルバドス：「果たしてそうかな、ラファエル」",
    "0C1BC=0C201": "ラファエル：「うっ！_それはっ！_ええい、倒せるものなら倒してみろ！」",
    "0C203=0C222": "ラファエル：「ぐっ・・・_無念」",
    "0C224=0C277": "「その押しボタンは水瓶のスイッチです。それを押したら、上の階の水瓶の下へ行きなさい」",
    "0C279=0C2D6": "「翼を取り戻したら、ウインドウ枠上にある天使マークをクリックすると、飛んだり降りたり出来ます。",
    "0C2D8=0C319": "部屋を出入りしたり、［石］を押せるのは、歩いている時に限ります！」",
    "0C31B=0C3B0": "地の天使：「アルカード様、よくぞお戻りになりました。天使の多くはあなたの帰りを待っておりました。しかし、ミカエルの力は強大で従わざるおえない状態です」",
    "0C3B2=0C427": "水の天使：「まず、翼を取り戻さねば、ミカエルと戦う事は出来ません。塔に入ってすぐの所に塔の屋上へいたる場所があります。",
    "0C429=0C496": "癒しの泉にいたるには、翼がなければ、屋上から下るしかないのです。しかし、そこは石により封鎖されていまいました」",
    "0C498=0C4D5": "火の天使：「その石は知恵の館の主、ラジエル様が封じたものです」",
    "0C4D7=0C552": "風の天使：「翼がないとすると、知恵の館に行くには、風の神殿に行き、そこから虹の掛け橋を渡って上の回廊に出なければなりません」",
    "0C554=0C5A3": "「アザゼル様、ウッザ様はまだ生きておられます。囚われている場所は、水の神殿です」",
    "0C5A5=0C616": "アルカード：「どうしたアスタロト、ボロボロじゃないか？_［格］の違いがわかったろう。早く魔界に引き上げるがいい！」",
    "0C618=0C6C1": "アスタロト：「ち、畜生！_いつの間に天使の羽を取り戻しやがった！_貴様らよりも、この俺こそがその翼を持つのにふさわしいのだ。この天界の、世界の王たるにふさわしいのだぁ！」",
    "0C6C3=0C6E8": "アルカード：「いいかげんに目を覚ませ」",
    "0C6EA=0C733": "アスタロト：「うるさい！_こうなればせめて貴様だけでも道連れにしてやる！」",
    "0C735=0C776": "アスタロト：「俺一人が死ぬものか、貴様らも消滅させてやるっ！！！」",
    "0C778=0C81F": "アナエル：「アルカード様、ここをお通しする事は出来ません。ミカエル様と争ってはいけない！_・・・と申しても、すでに遅すぎるようですね。ならば、我らも戦わねばなりません」",
    "0C821=0C85C": "アルカード：「どうあっても進まねばならんのだ、許せアナエル」",
    "0C85E=0C893": "アルカード：「アナエル、お前とまで戦う事になろうとは」",
    "0C895=0C8FE": "ラグエル：「アルカード様！_よくぞここまで！_堕とされた時はもう会えぬかと思いました。本当によくご無事で」",
    "0C900=0C949": "アルカード：「ラグエル、お前がこんな所にいるとは！_さぞ苦労したのだろう」",
    "0C94B=0C9BA": "ラグエル：「いいえ、私の苦労などしれたもんでございます。ミカエルのいるゴールドパレスには結界が張られております」",
    "0C9BC=0CA33": "「それを外すには［地］、［水］、［火］、［風］、四つの紋章が必要です。地の紋章はこの神殿の奥、ゴーレムが守っております」",
    "0CA35=0CA9E": "ラグエル：「ミカエルの持つ［神の剣］の力を封じるよう、他の天使達を集めます。ご武運をお祈りいたしますぞ！」",
    "0CAA0=0CAE7": "「［石］の置いてある所では、黄色い石をマークに合わせると扉が開かれます」",
    "0CAE9=0CB3A": "アルカード：「こいつが、地の紋章を守るゴーレムか。気をつけろ、かなり手強そうだぞ」",
    "0CB3C=0CB77": "ゴーレム：「ナンビトモ、チカヅイテハナラヌ、タチサレ・・・」",
    "0CB79=0CB9C": "アルカード：「よし、ここから出るぞ」",
    "0CB9E=0CBF1": "兵士：「アルカード様！_ラグエル様が牢に囚われております。左の扉からお入り下さい！」",
    "0CBF3=0CC56": "兵士：「我ら［地の天使］、お役に立てず申し訳ございません。多くの同士がミカエルに従わされております」",
    "0CC58=0CCB9": "「こちらは［ゴーレム］のいる部屋の方へは通じていません。神殿入り口の部屋から右の方へ進んで下さい」",
    "0CCBB=0CD10": "「なぜ、天使同士で戦わねばならないのでしょうか？_これも［神］の御意志なのでしょうか」",
    "0CD12=0CDA5": "「アルカード様が堕とされてから、多くの天使がミカエルによって粛正されました。でも、こんな状態が続いたのではたまらない。早く、元の地位にお戻り下さい」",
    "0CDA7=0CE0E": "クシエル：「来たかアルカード。お前はただ人間の小娘に心を奪われただけだ。そんなお前に天使長が勤まるのか？",
    "0CE10=0CE8B": "人間のどこがいい？_皆お前の言い訳にすぎん！_お前こそ天を滅ぼす大罪人だ！_我が聖なる火をもって、お前達を焼き尽くしてやる」",
    "0CE8D=0CF16": "プシエル：「この火の神殿まで踏み込むとは信じられん！_［神］はお前達をお認めになっている証しなのか？_そんなはずはないぞ、そんなはずはぁ！",
    "0CF18=0CF61": "いや、［神］がどうあれ、私が許さん！_これ以上勝手なマネがさせられるか！」",
    "0CF63=0CFD4": "カマエル：「とうとう来ましたね。あなた方が天界の支配権をにぎれば、汚らしい人間の感性でここは汚染されてしまいます。",
    "0CFD6=0D057": "人間達はもっと早くに我らの火で浄化するべきでした。あなた方はなぜそれに気づかないのですか？_仕方ありません。私がお相手しましょう」",
    "0D059=0D0C0": "兵士：「アルカード様、ミカエルを倒し天界を開放して下さい。我ら［火の天使］もその日を待ち望んでおります」",
    "0D0C2=0D173": "「この神殿には、クシエル、プシエル、カマエルの三人の天使がいて［扉の鍵］を持っています。火の紋章はどこかにしまってあるらしいのですが、鍵を奪って探してみるしか方法はないでしょう」",
    "0D175=0D204": "「私達にも、あなた方のような［勇気］があれば、こんな事にはならなかったかもしれない。［神］のお怒りを受けなければいけないのは私達なのでしょうね」",
    "0D206=0D247": "「部屋によっては、部隊を全滅させなければ先に進めない所があります」",
    "0D24B=0D264": "_______魔界軍全滅！",
    "0D266=0D2AD": "アルカード：「ひるむな！_こいつらを倒せば、もう勢力は残っていないぞ！」",
    "0D2AF=0D2DE": "アルカード：「先へ進むぞ！_ドアをあけなければ」",
    "0D2E0=0D33F": "ウッザ：「ミカエルはこの中だ。この扉を開くには、四つの紋章を集め、上の小さな扉の部屋へ行くんだ」",
    "0D341=0D3AE": "ラグエル：「我らはここで陣をはり、ミカエルの持つ［神の剣］の力を封じこめましょう。後は己の力を信じる事ですぞ」",
    "0D3B0=0D3CF": "「がんばって下さい。天使長殿！」",
    "0D3D1=0D40E": "「まだ、ミカエルの軍はパレス内に残っているはず。お気を付けて」",
    "0D410=0D475": "「ゴールドパレスには暗証番号を入力する所が２ヶ所あります。番号はどこかの石版に書かれているそうですよ」",
    "0D477=0D4C4": "アザゼル：「やったぞウッザアァ！_ミカエルを倒した。天界を奴らから開放したぞ」",
    "0D4C6=0D507": "ウッザ：「よくやった、アザゼル！_そのでかい声が余計にうれしいぞ」",
    "0D509=0D5A2": "ラグエル：「おめでとうございます、天使長殿。さあ早く万神殿に行って下さい。［神］も必ずや祝福されるでしょう。私はあなた方の地位と名誉の回復に動きましょう」",
    "0D5A4=0D5C9": "「また、天使長殿の元で働けるのですね」",
    "0D5CB=0D610": "「ありがとう、皆さん！_多くの仲間があなた方の勝利を信じておりました」",
    "0D612=0D63F": "「これで、天界にも新しい息吹が吹き込まれます」",
    "0D641=0D698": "ミカエル：「ぬうう、ついにここまで。だが、もう一度魔界に堕ちるがいい！_神の剣の力で！」",
    "0D69A=0D713": "アルカード：「残念だが、お前の剣にはそれ程の力はない。このゴールドパレスを包む天使達の力が、剣の威力を半減させているんだ」",
    "0D715=0D77C": "ミカエル：「何っ！_我が軍は全て敗れたのか・・・_だが、我が剣の威力をあなどるなよ。勝負はこれからだ！」",
    "0D77E=0D7D7": "ミカエル：「か、神よ！_なぜ私が負けねばならないのか！_わたしこそが最高位の天使のはず！」",
    "0D7D9=0D818": "アルカード：「終わったか・・・_いや、我が神に会わねばならん！」",
    "0D81C=0D833": "___入力・・・１１７０",
    "0D837=0D84E": "___入力・・・９４６２",
    "0D853=0D870": "あまった品物をひきとりますよ。",
    "0D872=0D88F": "_品物を見せていただけますか？",
    "0D892=0D8AF": "__________品物を売る",
    "0D8B1=0D8CE": "__________立ち去る_",
    "0D8D1=0D92A": "「この扉こそ［神］のおわします万神殿の入り口。これを封じているのは天使長のミカエルだけだ」",
    "0D92C=0D999": "アザゼル：「アルカード。ここからは一人だぜ、［神］にあったらよろしく言っておいてくれ。何と答えるか心配だがよ」",
    "0D99B=0D9DA": "バルバドス：「［神］は我らをなんとご覧になるだろうか、正か邪か」",
    "0D9DC=0DA25": "カイム：「大将たのんだぜ、思いっきり言って行ってやってくれ、俺達の苦労を」",
    "0DA27=0DA7E": "アミィ：「［神］は全て御承知の上よね。今、私達がここにいる事がその証拠よ。たぶん・・・」",
    "0DA80=0DB05": "フォルネウス：「大丈夫ですよ！_私も自分自身が大きく変わった事を実感しています。人間からも多くを学んだ、我らは間違っていないはずです」",
    "0DB07=0DB46": "サマエル：「何も言う事はない、［神］のご意志を確かめて来てくれ」",
    "0DB48=0DBED": "アルカード：「ああ、皆よくここまでつきあってくれた。私は自分の考えが正しい事を、以前より鮮明に感じている。人間界と触れ合い、彼らの心はよくわかった。その素晴らしさも」",
    "0DBEF=0DC36": "「だから今、少し不安だ。［神］にあって自分が何をいいだすか、それが恐い」",
    "0DC38=0DCB7": "ベルゼビュート：「ほう、天使長殿が何を弱気になっているのか。人間に［気］を入れ過ぎてるんじゃないのかな？_戦い疲れているだけさ」",
    "0DCB9=0DD32": "アルカード：「そうかもしれん。ベルゼビュート、君にも世話になった。魔界に戻ったらサタンとうまくやれよ。皆もしっかり・・・」",
    "0DD34=0DD91": "侍従天使：「お待ちしておりました、セラフィム・アルカード様。［主］はこちらです。さあ、どうぞ」",
    "0DD93=0DDB2": "アルカード：「おお、ついに来た！",
    "0DDB4=0DDFF": "神よ、あなたはそこにおいでなのですか？長かった。しかし、我らは帰ってきた！」",
    "0DE01=0DE30": "兵士：「我らを倒すまでここから逃がしはせぬぞ！」",
    "0DE32=0DE5B": "「あ、あの音はバリアーが消えたに違いない」",
    "0DE5D=0DE74": "「外に出ては危険です！」",
    "0DE76=0DE8D": "「・・・・・・・・・・」",
    "0DE8F=0DEAC": "「ここを通すわけにはいかん！」",
    "0DEAE=0DEE1": "「どうしても、通るというのなら、相手になってやる！」",
    "0DEE3=0DEFC": "「どうぞ、お通り下さい！」",
    "0DF01=0DF24": "いろいろな品物をご用意しております。",
    "0DF26=0DF4D": "お役に立つものがあるか、見て行って下さい",
    "0DF4F=0DF6C": "__________品物を見る",
    "0DF6E=0DF8B": "__________必要ない_",
    "0DF90=0DF97": "____",
    "0DF9A=0DFAB": "お金が足りません！",
    "0DFAD=0DFC8": "「ありがとうございました！」",
    "0DFCA=0DFE9": "「神のご加護がありますように！」",
    "0DFEB=0E00C": "「この先は危険そうだ。引き返そう」",
    "0E00E=0E02F": "「先を急ぐのはよくないな、戻ろう」",
    "0E031=0E050": "「こっちじゃなさそうだ。戻ろう」",
    "0E052=0E071": "「何かが流れるような音がするぞ」",
    "0E073=0E0BC": "兵士：「ここから出られると思うのか！_逃がすものか、ここで消滅させてやる」",
    "0E0BE=0E11D": "「この中は強いモンスターがいる。大した物はないから、腕に自信がなけりゃ入らないで先を急ぐんだな」",
    "0E124=0E13F": "_リセットスイッチがあります",
    "0E142=0E163": "__________スイッチを押す",
    "0E165=0E186": "__________押さない___",
    "0E18B=0E196": "______",
    "0E199=0E1A8": "スイッチを入れた",
    "0E1AC=0E1B7": "______",
    "0E1BA=0E1C9": "スイッチを押した",
    "0E1CD=0E1D4": "____",
    "0E1D7=0E1EE": "どこかで扉の開く音がした",
    "0E1F2=0E1FD": "______",
    "0E200=0E211": "ナンバーを入力した",
    "0E213=0E21C": "_____",
    "0E21F=0E234": "反応がない、違うようだ",
    "0E238=0E243": "______",
    "0E246=0E259": "ナンバーを入力した！",
    "0E25B=0E266": "______",
    "0E269=0E27A": "反応があった！！！",
    "0E27E=0E289": "______",
    "0E28C=0E29B": "スイッチを戻した",
    "0E29F=0E2AA": "______",
    "0E2AD=0E2BC": "味方が混乱した！",
    "0E2C0=0E2DD": "_____混乱から立ち直った！",
    "0E2E1=0E2FA": "______よろこんでいる",
    "0E2FE=0E31F": "___ウツロな空間が広がっている。",
    "0E323=0E33E": "_____強い力で押戻された",
    "0E342=0E34F": "_______",
    "0E352=0E35F": "鍵をはずした！",
    "0E363=0E380": "______鍵がかかっている！",
    "0E384=0E3A1": "____中からしめられている！",
    "0E3A5=0E3B2": "_______",
    "0E3B5=0E3BE": "扉を開いた",
    "0E3C2=0E3CF": "_______",
    "0E3D2=0E3DB": "開きません",
    "0E3DF=0E3EE": "________",
    "0E3F1=0E3F8": "中は空だ",
    "0E3FA=0E405": "______",
    "0E408=0E415": "ゲームオーバー",
    "0E417=0E420": "_____",
    "0E423=0E436": "アルカードは力尽きた"
}